{
  "projectTitle": "Proyecto Mboi Ka'e",
  "tagline": "",
  "shortDescription": "Conjunto habitacional de interés social con diez viviendas unifamiliares en un predio cerrado, organizadas en dos hileras paralelas con un eje central vehicular y peatonal que optimiza la circulación y la convivencia vecinal.",
  "keyFeatures": [
    "Diez viviendas unifamiliares dispuestas en dos hileras paralelas enfrentadas.",
    "Cinco fachadas distintas alternadas simétricamente para romper la monotonía.",
    "Materialidad con piedra, simil madera, porcelanato y vegetación integrada.",
    "Cada vivienda incluye dos dormitorios, estar, comedor-cocina, baño social, baño en suite, quincho y lavadero.",
    "Estacionamiento descubierto al frente con jardineras y vegetación baja.",
    "Terraza o espacio técnico en cubierta con jardineras y palmeras para sombra y confort térmico.",
    "Paisajismo con especies tropicales y pavimento intertrabado para mejorar el escurrimiento del agua.",
    "Enfoque en economía constructiva con calidad espacial y dignidad habitacional."
  ],
  "location": "",
  "availabilityStatus": "",
  "pricingOrFinancing": "",
  "contactCta": "",
  "imageCaptions": [
    "Acceso principal del conjunto con portón y paisajismo.",
    "Planta general del conjunto con eje central vehicular y peatonal.",
    "Detalle del portón y la fachada de ingreso."
  ],
  "sourceText": "MEMORIA DESCRIPTIVA\n\nEl proyecto presentado corresponde a un conjunto habitacional de interés social compuesto por diez viviendas unifamiliares organizadas de manera lineal dentro de un predio cerrado. Cada unidad está diseñada bajo un esquema compacto y eficiente, priorizando la funcionalidad sin descuidar la estética contemporánea ni la relación con el entorno. Las viviendas se disponen en dos hileras paralelas enfrentadas, separadas por un eje central vehicular y peatonal que actúa como acceso común, optimizando la circulación y favoreciendo la convivencia vecinal.\n\nUna de las características distintivas del diseño es la presencia de cinco fachadas diferentes que se alternan simétricamente a ambos lados del eje central, generando un juego visual dinámico y variado que rompe la monotonía típica de los desarrollos de vivienda en serie. Esta repetición espejada permite una lectura armónica del conjunto sin sacrificar la individualidad de cada unidad. Las fachadas combinan texturas como piedra, simil madera, porcelanato y elementos de vegetación, logrando una integración equilibrada con el paisaje circundante.\n\nCada vivienda cuenta con dos dormitorios, sala de estar, comedor-cocina integrados, baño social, baño en suite, quincho y lavadero. El planteamiento interior es claro y funcional, con recorridos simples y bien iluminados, apoyados por vanos estratégicamente ubicados para aprovechar la ventilación cruzada y la iluminación natural. Al frente de cada unidad se dispone un área de estacionamiento descubierta, flanqueada por jardineras y vegetación baja que suavizan el impacto del pavimento.\n\nEn la cubierta de cada vivienda se proyecta una pequeña terraza o espacio técnico rodeado de jardineras y palmeras, que además de aportar sombra, mejoran las condiciones térmicas del edificio. El paisajismo acompaña el recorrido principal, con especies tropicales y árboles que refuerzan el carácter amable y sostenible del conjunto. El tratamiento de los accesos peatonales y vehiculares se resuelve con pavimento intertrabado, facilitando el escurrimiento del agua y mejorando el comportamiento ambiental del proyecto.\n\nEste desarrollo busca equilibrar economía constructiva con calidad espacial y dignidad habitacional, proponiendo un lenguaje moderno, funcional y en sintonía con su contexto natural."
}
